{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "<|pad|>", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": false, "model_max_length": 2048, "bos_token": "<|startoftext|>", "eos_token": "<|endoftext|>", "special_tokens_map_file": null, "name_or_path": "kykim/gpt3-kor-small_based_on_gpt2", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "BertTokenizer"}